{
    "title": "سياسة الخصوصية لـ {{brandTitle}}",
    "introduction": {
        "last-updated": "آخر تحديث: {{lastUpdatedDate}}",
        "text": "نحن ندير {{siteUrl}}. تُعلمك هذه الصفحة بسياساتنا المتعلقة بجمع واستخدام والكشف عن المعلومات الشخصية التي نتلقاها من مستخدمي الموقع."
    },
    "sub-title-1": {
        "title": "جمع المعلومات واستخدامها",
        "text": "أثناء استخدام موقعنا، قد نطلب منك تزويدنا ببعض المعلومات الشخصية التي يمكن استخدامها للاتصال بك أو التعرف عليك. قد تتضمن معلومات التعريف الشخصية، على سبيل المثال لا الحصر، اسمك وعنوان بريدك الإلكتروني وعنوانك البريدي ورقم هاتفك (\"المعلومات الشخصية\")."
    },
    "sub-title-2": {
        "title": "تسجيل البيانات",
        "text": "مثل العديد من مشغلي المواقع، نقوم بجمع المعلومات التي يرسلها متصفحك كلما قمت بزيارة موقعنا (\"بيانات السجل\"). قد تتضمن بيانات السجل هذه معلومات مثل عنوان بروتوكول الإنترنت (\"IP\") لجهاز الكمبيوتر الخاص بك، ونوع المتصفح، وإصدار المتصفح، وصفحات موقعنا التي تزورها، ووقت وتاريخ زيارتك، والوقت الذي تقضيه في تلك الصفحات ، وغيرها من الإحصائيات."
    },
    "sub-title-3": {
        "title": "ملفات تعريف الإرتباط",
        "text": "ملفات تعريف الارتباط هي ملفات تحتوي على كمية صغيرة من البيانات، والتي قد تتضمن معرفًا فريدًا مجهولاً. يتم إرسال ملفات تعريف الارتباط إلى متصفحك من موقع ويب ويتم تخزينها على القرص الصلب بجهاز الكمبيوتر الخاص بك."
    },
    "sub-title-4": {
        "title": "حماية",
        "text": "يعد أمان معلوماتك الشخصية أمرًا مهمًا بالنسبة لنا، ولكن تذكر أنه لا توجد طريقة نقل عبر الإنترنت أو طريقة تخزين إلكترونية آمنة بنسبة 100%. بينما نسعى جاهدين لاستخدام وسائل مقبولة تجاريًا لحماية معلوماتك الشخصية، لا يمكننا ضمان أمانها المطلق."
    },
    "sub-title-5": {
        "title": "تغييرات على سياسة الخصوصية هذه.",
        "text-1": "تسري سياسة الخصوصية هذه اعتبارًا من {{effactDate}} وستظل سارية المفعول إلا فيما يتعلق بأي تغييرات في أحكامها في المستقبل، والتي ستكون سارية المفعول فور نشرها على هذه الصفحة.",
        "text-2": "نحن نحتفظ بالحق في تحديث أو تغيير سياسة الخصوصية الخاصة بنا في أي وقت، ويجب عليك مراجعة سياسة الخصوصية هذه بشكل دوري. إن استمرارك في استخدام الخدمة بعد نشر أي تعديلات على سياسة الخصوصية على هذه الصفحة سيشكل إقرارًا منك بالتعديلات وموافقتك على الالتزام بسياسة الخصوصية المعدلة."
    },
    "sub-title-6": {
        "title": "اتصل بنا",
        "text": "إذا كانت لديك أية أسئلة حول سياسة الخصوصية هذه، فيرجى الاتصال بنا على {{contactEmail}}."
    }
}
