{
    "forgot-password": {
        "title": "نسيت كلمة المرور | Unionistashop",
        "description": "إعادة تعيين كلمة المرور لحسابك على Unionistashop. أدخل بريدك الإلكتروني لتلقي رابط إعادة تعيين كلمة المرور واستعادة الوصول إلى حسابك."
    },
    "client-home": {
        "title": "Unionistashop | الصفحة الرئيسية",
        "description": "استكشف مجموعة واسعة من المنتجات الفريدة والمخصصة من البائعين المستقلين. اعثر على الهدية المثالية لكل مناسبة على UnionistaShop.com، مع تجربة تسوق آمنة وسهلة."
    },
    "admin-home": {
        "title": "Unionistashop | لوحة الإدارة",
        "description": "لوحة التحكم للمسؤول لإدارة الموقع. عرض وتحرير وحذف المستخدمين، إدارة المنتجات، ومراقبة نشاط الموقع. ضمان التشغيل السلس وإدارة المستخدمين بكفاءة على UnionistaShop."
    },
    "admin-users-home": {
        "title": "الإدارة | المستخدمون",
        "description": "لوحة التحكم لإدارة المستخدمين. عرض وتحديث وإدارة الملفات الشخصية للمستخدمين بكفاءة. تعديل تفاصيل المستخدمين، ضبط الأدوار، وضمان إدارة سلسة للمستخدمين على UnionistaShop."
    },
    "admin-listings-home": {
        "title": "الإدارة | القوائم",
        "description": "لوحة التحكم لإدارة المنتجات. عرض وتحرير وإدارة جميع قوائم المنتجات. تحديث التفاصيل، ضبط المخزون، وتنفيذ إجراءات جماعية لضمان إدارة سلسة للمنتجات على UnionistaShop."
    },
    "admin-settings-home": {
        "title": "الإدارة | الإعدادات",
        "description": "إدارة وتكوين إعدادات الموقع من لوحة الإدارة. تخصيص تفضيلات الموقع، وضبط أذونات المستخدمين، وتحديث الإعدادات الرئيسية على UnionistaShop."
    },
    "admin-dashboard-home": {
        "title": "الإدارة | لوحة التحكم",
        "description": "لوحة تحكم الإدارة التي توفر لمحة عامة عن المقاييس الرئيسية والأداء. عرض الرسوم البيانية والإحصائيات والبيانات الهامة لمراقبة نشاط الموقع وأداءه بنظرة واحدة على UnionistaShop."
    },
    "cart-home": {
        "title": "Unionistashop | سلة التسوق",
        "description": "راجع المنتجات التي اخترتها في سلة التسوق قبل إتمام الشراء. قم بتعديل الكميات، إزالة العناصر، واستكمال طلبك لتجربة تسوق مريحة وسلسة على UnionistaShop."
    },
    "notifications-home": {
        "title": "UnionistaShop | الإشعارات",
        "description": "ابقَ على اطلاع بأحدث الإشعارات على UnionistaShop. استعرض التنبيهات والرسائل والتحديثات الهامة لمتابعة نشاطات حسابك."
    },

    "privacy-policy-home": {
        "title": "سياسة الخصوصية",
        "description": "اقرأ سياسة الخصوصية الخاصة بـ UnionistaShop. تعرف على كيفية جمعنا واستخدامنا وحماية بياناتك ومعلوماتك الشخصية. خصوصيتك مهمة بالنسبة لنا."
    }
}
